adobe-creative-cloud
alfred
android-studio
anybar
astah-community
boot2docker
dropbox
firefox
flip4mac
google-chrome
google-hangouts
google-japanese-ime
growlnotify
imagealpha
imageoptim
iterm2
java7
karabiner
ngrok
qlcolorcode
qlmarkdown
qlstephen
quicklook-json
seil
sequel-pro
skype
sophos-antivirus-home-edition
transmission
truecrypt
vagrant
vault
virtualbox
webpquicklook
xquartz
